[
  {
    "text": "Abhishek Jha Application Development Associate - Accenture  Bengaluru, Karnataka - Email me on Indeed: indeed.com/r/Abhishek-Jha/10e7a8cb732bc43a  • To work for an organization which provides me the opportunity to improve my skills and knowledge for my individual and company's growth in best possible ways.  Willing to relocate to: Bangalore, Karnataka  WORK EXPERIENCE  Application Development Associate  Accenture -  November 2017 to Present  Role: Currently working on Chat-bot. Developing Backend Oracle PeopleSoft Queries for the Bot which will be triggered based on given input. Also, Training the bot for different possible utterances (Both positive and negative), which will be given as input by the user.  EDUCATION  B.E in Information science and engineering  B.v.b college of engineering and technology -  Hubli, Karnataka  August 2013 to June 2017  12th in Mathematics  Woodbine modern school  April 2011 to March 2013  10th  Kendriya Vidyalaya  April 2001 to March 2011  SKILLS  C (Less than 1 year), Database (Less than 1 year), Database Management (Less than 1 year), Database Management System (Less than 1 year), Java (Less than 1 year)  ADDITIONAL INFORMATION  Technical Skills  https://www.indeed.com/r/Abhishek-Jha/10e7a8cb732bc43a?isid=rex-download&ikw=download-top&co=IN   • Programming language: C, C++, Java • Oracle PeopleSoft • Internet Of Things • Machine Learning • Database Management System • Computer Networks • Operating System worked on: Linux, Windows, Mac  Non - Technical Skills  • Honest and Hard-Working • Tolerant and Flexible to Different Situations • Polite and Calm • Team-Player",
    "annotations": [
      [
        1296,
        1622,
        "SKILL"
      ],
      [
        993,
        1154,
        "SKILL"
      ],
      [
        939,
        957,
        "PERSON"
      ],
      [
        883,
        905,
        "PERSON"
      ],
      [
        429,
        433,
        "EDUCATION"
      ],
      [
        771,
        814,
        "PERSON"
      ],
      [
        727,
        769,
        "DESIGNATION"
      ],
      [
        49,
        58,
        "COMPANY"
      ],
      [
        13,
        46,
        "DESIGNATION"
      ],
      [
        95,
        145,
        "EMAIL"
      ],
      [
        60,
        69,
        "LOCATION"
      ],
      [
        0,
        12,
        "PERSON"
      ]
    ]
  },
  {
    "text": "Afreen Jamadar Active member of IIIT Committee in Third year  Sangli, Maharashtra - Email me on Indeed: indeed.com/r/Afreen-Jamadar/8baf379b705e37c6  I wish to use my knowledge, skills and conceptual understanding to create excellent team environments and work consistently achieving organization objectives believes in taking initiative and work to excellence in my work.  WORK EXPERIENCE  Active member of IIIT Committee in Third year  Cisco Networking -  Kanpur, Uttar Pradesh  organized by Techkriti IIT Kanpur and Azure Skynet. PERSONALLITY TRAITS: • Quick learning ability • hard working  EDUCATION  PG-DAC  CDAC ACTS  2017  Bachelor of Engg in Information Technology  Shivaji University Kolhapur -  Kolhapur, Maharashtra  2016  SKILLS  Database (Less than 1 year), HTML (Less than 1 year), Linux. (Less than 1 year), MICROSOFT ACCESS (Less than 1 year), MICROSOFT WINDOWS (Less than 1 year)  ADDITIONAL INFORMATION  TECHNICAL SKILLS:  • Programming Languages: C, C++, Java, .net, php. • Web Designing: HTML, XML • Operating Systems: Windows […] Windows Server 2003, Linux. • Database: MS Access, MS SQL Server 2008, Oracle 10g, MySql.  https://www.indeed.com/r/Afreen-Jamadar/8baf379b705e37c6?isid=rex-download&ikw=download-top&co=IN",
    "annotations": [
      [
        104,
        148,
        "EMAIL"
      ],
      [
        743,
        1141,
        "SKILL"
      ],
      [
        729,
        733,
        "EDUCATION"
      ],
      [
        675,
        702,
        "PERSON"
      ],
      [
        631,
        673,
        "EDUCATION"
      ],
      [
        625,
        629,
        "EDUCATION"
      ],
      [
        614,
        623,
        "PERSON"
      ],
      [
        606,
        612,
        "EDUCATION"
      ],
      [
        62,
        68,
        "LOCATION"
      ],
      [
        0,
        14,
        "PERSON"
      ]
    ]
  },
  {
    "text": "Akhil Yadav Polemaina Hyderabad, Telangana - Email me on Indeed: indeed.com/r/Akhil-Yadav-Polemaina/ f6931801c51c63b1  ● Senior System Engineer at Infosys with 3.2 years of experience in software development and Maintenance. ● Maintained data processing using mainframe technology for multiple front end applications of Walmart Retail Link platform and ensured on-time deliverables. ● Worked on automating the uses cases to reduce manual effort in solving repeating incidents using Service Now orchestration. ● Possess good analytical, logical ability and systematic approach to problem analysis, strong debugging and troubleshooting skills. ● Good exposure to Retail domain.  Willing to relocate to: hyderbad, Telangana  WORK EXPERIENCE  Senior Systems Engineer  Infosys Limited -  Hyderabad, Telangana -  January 2015 to Present  ● Working on all the Major and Minor Enhancement requests as part of Maintenance and Support activities ● Identifying and fixing all the major defects in the applications, perform root cause analysis for production issues ● Being a subject matter expert, involved in multiple Knowledge transfer and knowledge sharing sessions with the client ● Leading a peer group and taking end to end responsibilities for all the critical issues/ enhancements. ● Identifying the use cases which can be automated using Service Now Orchestration ● Creating workflows to automate various tasks which involved manual intervention ● Direct interaction with the client on various business impacting issues on a daily basis ● Setting up Weekly Status Review meetings and Code Review meetings with the client  Senior Systems Engineer  Infosys Limited -  Hyderabad, Telangana -  January 2015 to Present  Team Size # 5 Project Objective: Providing end to end Maintenance and Support activity for data processing of the most critical and important Web portal 'Retail Link' along with over 40 applications used daily by all the Suppliers and Business users of Walmart, the largest retailer in the world. Retail link is a portal which hosts 100's of applications developed across technologies for the suppliers which help them to carry on day-to-day activities right from on boarding to tracking their sales. This involves supporting  https://www.indeed.com/r/Akhil-Yadav-Polemaina/f6931801c51c63b1?isid=rex-download&ikw=download-top&co=IN https://www.indeed.com/r/Akhil-Yadav-Polemaina/f6931801c51c63b1?isid=rex-download&ikw=download-top&co=IN   various Decision Support System reports which helps the higher management to take business critical decisions.  Responsibilities: ● Working on all the Major and Minor Enhancement requests as part of Maintenance and Support activities ● Identifying and fixing all the major defects in the applications, perform root cause analysis for production issues ● Being a subject matter expert, involved in multiple Knowledge transfer and knowledge sharing sessions with the client ● Leading a peer group and taking end to end responsibilities for all the critical issues/ enhancements. ● Identifying the use cases which can be automated using Service Now Orchestration ● Creating workflows to automate various tasks which involved manual intervention ● Direct interaction with the client on various business impacting issues on a daily basis ● Setting up Weekly Status Review meetings and Code Review meetings with the client  EDUCATION  Electrical and Electronics Engineering  Anurag College of Engineering (Jntuh)  SKILLS  servicenow (1 year), Mainframe (3 years), cobol (3 years), Jcl (3 years), Teradata (3 years)  ADDITIONAL INFORMATION  Technical Skills • Domain - Retail • Technology - Mainframe (COBOL, JCL, DB2, Teradata), Service now. • Operating System - Mainframe (z/OS) • Database - DB2, SQL, Teradata. • Utilities - FILE-AID, IDCAMS, DFSORT basics, LIBRARIAN, FTP/SFTP, CA-7 basics. • Tools - Query Management Tool (QMF), SQL Assistant, Service now, Remedy.  Key Strengths: ● Effective Communication Skills and Zeal to learn. ● Flexibility and Adaptability. ● Good Leadership Qualities. ● Analytical and Problem Solving Skills.  Achievements: ● Received STAR award for working on various system improvement and automation activities ● Received multiple INSTA awards for my performance in the projects worked",
    "annotations": [
      [
        3542,
        3550,
        "SKILL"
      ],
      [
        3489,
        3498,
        "SKILL"
      ],
      [
        3527,
        3530,
        "SKILL"
      ],
      [
        3510,
        3515,
        "SKILL"
      ],
      [
        3468,
        3478,
        "SKILL"
      ],
      [
        3421,
        3458,
        "PERSON"
      ],
      [
        3381,
        3419,
        "EDUCATION"
      ],
      [
        22,
        31,
        "LOCATION"
      ],
      [
        764,
        779,
        "COMPANY"
      ],
      [
        739,
        762,
        "DESIGNATION"
      ],
      [
        65,
        117,
        "EMAIL"
      ],
      [
        0,
        21,
        "PERSON"
      ]
    ]
  },
  {
    "text": "Alok Khandai Operational Analyst (SQL DBA) Engineer - UNISYS  Bengaluru, Karnataka - Email me on Indeed: indeed.com/r/Alok-Khandai/5be849e443b8f467  ❖ Having 3.5 Years of IT experience in SQL Database Administration, System Analysis, Design, Development & Support of MS SQL Servers in Production, Development environments & Replication and Cluster Server Environments. ❖ Working Experience with relational database such as SQL. ❖ Experience in Installation, Configuration, Maintenance and Administration of SQL Server. ❖ Experience in upgrading SQL Server. ❖ Good experience with implementing DR solution, High Availability of database servers using Database mirroring and replications and Log Shipping. ❖ Experience in implementing SQL Server security and Object permissions like maintaining Database authentication modes, creation of users, configuring permissions and assigning roles to users. ❖ Experience in creating Jobs, Alerts, SQL Mail Agent ❖ Experience in performing integrity checks. Methods include configuring the database maintenance plan wizard and DBCC utilities ❖ Experience in using Performance Monitor, SQL Profiler and optimizing the queries, tracing long running queries and deadlocks. ❖ Experience in applying patches and service packs to keep the database at current patch level. ❖ Ability to manage own work and multitask to meet tight deadlines without losing sight of priorities..  Willing to relocate to: Bengaluru, Karnataka  WORK EXPERIENCE  Operational Analyst (SQL DBA) Engineer  UNISYS -  Bengaluru, Karnataka -  July 2016 to Present  ❖ Having 3.5 Years of IT experience in SQL Database Administration, System Analysis, Design, Development & Support of MS SQL Servers in Production, Development environments & Replication and Cluster Server Environments. ❖ Working Experience with relational database such as SQL. ❖ Experience in Installation, Configuration, Maintenance and Administration of SQL Server.  ❖ Experience in upgrading SQL Server. ❖ Good experience with implementing DR solution, High Availability of database servers using Database mirroring and replications and Log Shipping. ❖ Experience in implementing SQL Server security and Object permissions like maintaining Database authentication modes, creation of users, configuring permissions and assigning roles to users.  DBA Support Analyst  Microsoft Corporation -  Redmond, WA -  https://www.indeed.com/r/Alok-Khandai/5be849e443b8f467?isid=rex-download&ikw=download-top&co=IN   July 2016 to Present  Client Description: Microsoft Corporation is an American public multinational corporation headquartered in Redmond, Washington, USA that develops, manufactures, licenses, and supports a wide range of products and services predominantly related to computing through its various product divisions.  Environment: Microsoft has E2E development and production environment of more than 25000 servers and applications. We are responsible for pro-active monitoring of all the servers and their jobs using monitoring tools to reduce critical business impact by alerting respective peer teams. Microsoft Service Enterprise an ITSM tools are used for ticketing and SharePoint portal is used to store all technical and process documentation.  Roles and Responsibilities: • Responsible for Database support, troubleshooting, planning and migration. Resource planning and coordination for application migrations with project managers, application and web app teams. Project involved guidance and adherence to standardized procedures for planned data center consolidation for worldwide centers using in-house corporate and third party applications based on SQL 2000 in upgrade project to SQL 2005. • Monitoring of database size and disk space in Production, Staging & Development environments • Performed installation of SQL Enterprise 2005 64bit version on Windows 2003 servers on Enterprise systems of clustered and standalone servers in enterprise Data Centers. Patch applications. • Failover cluster testing and resolution on HP servers as well as monitoring and backup reporting setup with Microsoft Operations Manager and backup teams. • Working in Microsoft production environment which includes applications and servers. • Configured Transactional Replication and Log Shipping with SQL Server Management Studio as well as basic account management and troubleshooting with connectivity, security and firewall issues. • Handling issues related to Server Availability, Performance. • Performed Production support and on Call duties • Conducted Performance Tuning using SQL Profiler and Windows Performance Monitor. • Worked with various business groups while developing their applications, assisting in database design, installing SQL Server clients, phasing from development to QA and to Production environment.  Previous Project ❖ Project Title: Finance Support ❖ Client: Costco Wholesale Corporation (USA) ❖ Team size: 22 ❖ Role: DBA Support Analyst ❖ Environment: Window 10  (SQL DBA Analyst) Engineer  HCL Technologies -  Bengaluru, Karnataka -  November 2014 to July 2016   @@@@ Performed server installation and configurations for SQL Server 2005 and SQL Server 2000.     @@@@ Performed installation of SQL Server Service Packs  @@@@ Upgraded databases from SQL Server 2000 to SQL Server 2005.  @@@@ Scheduled Full and Transactional log backups for the user created and system databases in the production environment using the Database Maintenance Plan Wizard.  @@@@ Setup backup and restoration jobs for development and QA environments  @@@@ Created transactional replication for the reporting applications.  @@@@ Implemented disaster recovery solution at the remote site for the production databases using Log Shipping.  @@@@ Used System monitor to find the bottlenecks in CPU, Disk I/O and memory devices and improved the database server performance.  @@@@ Used SQL Server Profiler to monitor and record database activities of particular users and applications.  @@@@ Used DBCC commands to troubleshoot issues related to database consistency  @@@@ Worked with various business groups while developing their applications, assisting in database design, installing SQL Server clients, phasing from development to QA and to Production environment  Microsoft Corporation -  November 2014 to July 2016  Client Description:  ❖ Costco Wholesale Corporation operates an international chain of membership warehouses, mainly under the \"Costco Wholesale\" name, that carry quality, brand name merchandise at substantially lower prices than are typically found at conventional wholesale or retail sources. The warehouses are designed to help small-to-medium-sized businesses reduce costs in purchasing for resale and for everyday business use. Individuals may also purchase for their personal needs.  ❖ Responsibilities:  ➢ Performed server installation and configurations for SQL Server 2005 and SQL Server 2000. ➢ Performed installation of SQL Server Service Packs ➢ Upgraded databases from SQL Server 2000 to SQL Server 2005. ➢ Scheduled Full and Transactional log backups for the user created and system databases in the production environment using the Database Maintenance Plan Wizard. ➢ Setup backup and restoration jobs for development and QA environments ➢ Created transactional replication for the reporting applications. ➢ Implemented disaster recovery solution at the remote site for the production databases using Log Shipping. ➢ Used System monitor to find the bottlenecks in CPU, Disk I/O and memory devices and improved the database server performance. ➢ Used SQL Server Profiler to monitor and record database activities of particular users and applications. ➢ Used DBCC commands to troubleshoot issues related to database consistency ➢ Worked with various business groups while developing their applications, assisting in database design, installing SQL Server clients, phasing from development to QA and to Production environment    EDUCATION  B.Tech in Computer Science and Engineering in CSE  Indira Gandhi Institute Of Technology  2012  SKILLS  Database (3 years), SQL (3 years), Sql Dba  ADDITIONAL INFORMATION  TECHNICAL PROFICIENCY ❖ Operating Environment: […] Windows95/98/XP/NT ❖ Database Tool: SQL Management Studio (MSSQL), Business Development Studio, Visual studio 2005 ❖ Database Language: SQL, PL/SQL ❖ Ticket Tracking Tool: Service Now ❖ Reporting Tools: MS Reporting Services, SAS ❖ Languages: C, C++, PL/SQL",
    "annotations": [
      [
        8142,
        8428,
        "SKILL"
      ],
      [
        8052,
        8094,
        "SKILL"
      ],
      [
        8038,
        8042,
        "EDUCATION"
      ],
      [
        7999,
        8036,
        "PERSON"
      ],
      [
        7948,
        7997,
        "PERSON"
      ],
      [
        62,
        71,
        "LOCATION"
      ],
      [
        105,
        147,
        "EMAIL"
      ],
      [
        54,
        60,
        "COMPANY"
      ],
      [
        13,
        51,
        "DESIGNATION"
      ],
      [
        0,
        12,
        "PERSON"
      ]
    ]
  },
  {
    "text": "Ananya Chavan lecturer - oracle tutorials  Mumbai, Maharashtra - Email me on Indeed: indeed.com/r/Ananya- Chavan/738779ab71971a96  Seeking a responsible job with an opportunity for professional challenges and utilize my skills up to its extreme.  WORK EXPERIENCE  lecturer  Oracle tutorials -  Mumbai, Maharashtra -  April 2016 to Present  for computer science (STD 11th and 12th) (2 years) ➢ Worked at \"Dr.Babasaheb Ambedkar College, Chembur (W) \" as a lecturer for • B.Sc. (Computer Science & Information Technology) • F.Y.J.C. (Computer Science & I.T.) • S.Y.J.C. (Computer Science & I.T.) ➢ Worked at \"LIVE\" as a Head of the IT Department and Lecturer for Web designing. ➢ Worked at \"Kohinoor College Of Hotel Management\" as visiting lecturer for SEM I. ➢ Working at \"ORACLE TUTORIALS\" as a lecturer for computer science (STD 11th and 12th)  EDUCATION  MCA  Mumbai University -  Mumbai, Maharashtra  B.Sc. in Com.Sci  Mumbai University -  Mumbai, Maharashtra  SKILLS  SEARCH ENGINE MARKETING (2 years), SEM (2 years), ACCESS (Less than 1 year), AJAX (Less than 1 year), APACHE (Less than 1 year)  ADDITIONAL INFORMATION  Technical skills: Languages: C, C++, Java (J2EE), Web Component APIS:: Jdbc, Servlet, JSP. Frameworks: Spring 4 & Struts 2 ORM Framework: Hibernate Web Development: Html5, CSS3, Java Script, Ajax &JQuery, Angular Js  https://www.indeed.com/r/Ananya-Chavan/738779ab71971a96?isid=rex-download&ikw=download-top&co=IN https://www.indeed.com/r/Ananya-Chavan/738779ab71971a96?isid=rex-download&ikw=download-top&co=IN   Application Servers: Apache Tomcat, IDE: Eclipse, Netbeans Database: Ms-Access, Mysql Operating Systems: Windows 7, 8, 10 FTP Client: Filezilla Versioning Tools: Git  Project Details:  \"Real Estate Application\" (Client: Global Realtor PVT. LTD Pune) Front-End: Java (J2EE), JDBC, Servlet, JSP, Jquery. Back end: Mysql. Duration: 6 Month (Internship) Company Name: AryanTech India Pvt. Ltd. Pune My Role: Developer as Trainee. Module: Module 4. Description: Developed as a MCA Final SEM Project for \"Global Realtors PVT.LTD, Hinjewadi, Pune.\" The Real Estate Web Application is an interactive, effective and revenue-generating website designed for the Real Estate Industry. The main objective of this application is to help the Real Estate Company to display unlimited number of property listings on the website.  \"Beauty Parlor Management System\" (B.Sc. (Com.Sci.)) Tool: VB 6.0 Language: VB Database: MS-Access Operating System: Windows XP The Beauty Parlor Management System is an easy and effective system to use. The main features of this system are to avoid manual work and keep storing all appointments of customers.  \"Web Designing Project (Reptiles.com) \" (B.Sc. (Com.Sci.)) Language: HTML and ASP Tool: Dreamweaver 8.0 Database: MS-Access Operating System: Windows XP The Reptiles.com is a simple informative site. The main features of this system are to give all information of Snakes.",
    "annotations": [
      [
        857,
        860,
        "EDUCATION"
      ],
      [
        973,
        1703,
        "SKILL"
      ],
      [
        43,
        49,
        "LOCATION"
      ],
      [
        862,
        879,
        "PERSON"
      ],
      [
        904,
        920,
        "EDUCATION"
      ],
      [
        14,
        22,
        "DESIGNATION"
      ],
      [
        85,
        129,
        "EMAIL"
      ],
      [
        25,
        41,
        "COMPANY"
      ],
      [
        0,
        13,
        "PERSON"
      ]
    ]
  }
]